[
{"judul": ["Pengertian Zakat", "SYARAT WAJIB & SYARAT SAH ZAKAT", "B.      ", "MACAM-MACAM ZAKAT", "1.   ", "Zakat Maal", "2.   ", "Zakat Fitrah", "HARTA-HARTA YANG MENJADI OBJEK  ZAKAT", " ", "PENG", "E", "RTIAN, ", "NISHAB, UKURAN & CARA MENGELUARKAN ZAKAT", "1.  Zakat ", "Emas dan Perak", "2. ", "Zakat Uang dan Surat Berharga", "3. ", "Zakat Perdagangan", "Zakat Pertanian", "5.    ", "Zakat Hewan Ternak ", "Nis", "a", "b (jumlah unta)", "Kadar", "wajib zakat", "Nis", "a", "b (jumlah sapi)", "Kadar wajib zakat", "Nis", "a", "b (jumlah   kambing)", "Kadar wajib zakat", "6. ", "Zakat Barang Tambang", "عَنْ بِلاَل بِنْ الحَارِث رَضِيَ اللهُ عَنْهُ أنّ رَسُولَ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ  أَخَذَ مِنَ الْمَعَادِنِ الْقَبَلِيَّةِ الصَّدَقَةَ  (أبو داود", ")", "Zakat "], "isi": ["Zakat secara bahasa mempunyai beberapa arti : ", " (tumbuh dan berkembang), ", " (suci), dan ", " (baik). Sedangkan menurut terminologi syari'ah, zakat berarti kewajiban atas harta atau sejumlah harta tertentu yang dikeluarkan oleh muslim atau badan usaha yang dimiliki oleh muslim dalam waktu tertentu untuk diberikan kepada golongan tertentu yang berhak menerimanya sesuai dengan syariat Islam. Zakat juga berarti derma yang telah ditetapkan jenis, jumlah dan waktu suatu kekayaan atau harta yang wajib diserahkan serta pendistribusian dan  pendayagunaannya pun ditentukan pula. ", "Syarat seseorang wajib mengeluarkan zakat adalah sebagai berikut:", "1.     Islam;", "2.     Merdeka;", "3.     Berakal;", "4.     Baligh;", "5.     Memiliki harta sampai ", "; ", "6.     Harta tersebut adalah milik penuh; ", "7.     Kepemilikan harta mencapai setahun ", "), kecuali zakat pertanian dan zakat rikaz; ", "8.     Tidak adanya hutang atau harta yang dizakati bukan hasil dari hutang.", "Selain syarat wajib, pelaksanaan zakat juga harus memenuhi syarat sah, yaitu :", "1.     Niat untuk berzakat;  ", "2.     ", "(memindahkan kepemilikan harta kepada penerimanya).", "Zakat secara umum terbagi kepada dua bagian, yaitu zakat fitrah dan zakat maal.", "Secara umum, zakat maal adalah zakat yang dikenakan atas harta yang dimiliki oleh individu muslim atau badan usaha yang dimiliki muslim dengan syarat-syarat dan ketentuan-ketentuan yang telah ditetapkan secara syariah.", "Berikut adalah syarat-syarat harta yang wajib untuk dizakatkan :", "a.     Merupakan kepemilikan penuh, ", "b.     Harta yang dapat berkembang, ", "c.     Sudah mencapai nishab,", "d.     Melebihi kebutuhan pokok, ", "e.     Kepemilikan hartanya sudah sampai satu tahun, kecuali zakat pertanian dan zakat rikaz.", "Zakat fitrah atau zakat badan adalah zakat yang wajib dikeluarkan satu kali dalam setahun oleh setiap muslim ", " untuk dirinya sendiri dan untuk setiap jiwa atau orang yang menjadi tanggungannnya. Zakat fitrah diwajibkan pada setiap muslim tanpa membedakan status sosial dan tingkat ekonominya, maupun taraf umurnya. Bayi yang lahir sebelum waktu maghrib tanggal 1 Syawal juga wajib dizakati. Termasuk wanita yang dinikahi sebelum waktu maghrib tanggal 1 Syawal wajib dizakati oleh suaminya. ", "Zakat fitrah dikeluarkan pada bulan Ramadhan yang dibayarkan paling lambat sebelum kaum muslim selesai menunaikan shalat Idul Fitri. Dan apabila pelaksanaan zakat dilakukan setelah melewati batas tersebut, maka zakat tersebut bukan lagi masuk ke dalam kategori zakat, akan tetapi berupa shadaqah biasa. Salah satu hadist yang memperkuat hal tersebut adalah: ", "عَنِ اِبْنِ عُمَرَ رَضِيَ اَللَّهُ عَنْهُمَا قَالَ: – فَرَضَ رَسُولُ اَللَّهِ – صلى الله عليه وسلم – زَكَاةَ اَلْفِطْرِ, صَاعًا مِنْ تَمْرٍ, أَوْ صَاعًا مِنْ شَعِيرٍ: عَلَى اَلْعَبْدِ وَالْحُرِّ, وَالذَّكَرِ, وَالْأُنْثَى, وَالصَّغِيرِ, وَالْكَبِيرِ, مِنَ اَلْمُسْلِمِينَ, وَأَمَرَ بِهَا أَنْ تُؤَدَّى قَبْلَ خُرُوجِ اَلنَّاسِ إِلَى اَلصَّلَاةِ – مُتَّفَقٌ عَلَيْه ِ", "Dari Ibnu ‘Umar ", ", ia berkata, “", "” ", ". ", "Adapun cara dalam melakukan melakukan zakat fitrah adalah bisa dengan membayar sebesar satu sha' (1 sha'= 4 mud, 1 mud = 675 gram). Perhitungan tersebut jika diimplementasikan dalam bentuk yang lebih general lagi kira-kira setara dengan 3,5 liter atau 2,7 kg makanan pokok (tepung, kurma, gandum, aqith) atau yang biasa dikonsumsi di daerah bersangkutan. ", "Sebagai contoh jika di Indonesia sebagian besar penduduknya mengkonsumsi beras maka zakat bisa dibayarkan dalam bentuk beras. Zakat juga bisa dilakukan dalam bentuk uang yang setara dengan besaran harga beras dikalikan dengan jumlah berat beras yang wajib dibayarkan.", "Dalam Al-Quran tidak dijelaskan secara rinci dan tegas tentang jenis, macam, serta ukuran harta yang wajib dizakati. Dalam hal perincian mengenai harta benda, ukuran dan cara melaksanakannya dijelaskan oleh Rasulullah SAW dalam sunnahnya, dan selanjutnya dijelaskan oleh para ulama melalui ijtihadnya.", "Jenis harta yang menjadi obyek/sumber zakat yang dikemukakan dalam Al-Quran dan Hadits, pada dasarnya ada 4 jenis, yaitu : pertanian (tanaman, buahan), hewan ternak, emas dan perak, perdagangan.", "Zakat mal meliputi :", "  1. Emas dan perak;", "  2. Uang dan surat berharga;", "  3. Perniagaan;", "  4. Pertanian dan perkebunan;", "  5. Peternakan;", "  6. Pertambangan;", "  7. Perindustrian;", "  8. Rikaz.", "Para ulama fiqih telah bersepakat bahwa emas dan perak wajib dikeluarkan zakatnya, apabila telah mencapai nishab dan telah berlalu satu tahun. Baik emas atau perak yang berupa potongan, yang dicetak, yang berbentuk bejana, maupun berupa perhiasan. ", "Hal ini berdasarkan pada surat ", " ", "۞يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ إِنَّ كَثِيرٗا مِّنَ ٱلۡأَحۡبَارِ وَٱلرُّهۡبَانِ لَيَأۡكُلُونَ أَمۡوَٰلَ ٱلنَّاسِ بِٱلۡبَٰطِلِ وَيَصُدُّونَ عَن سَبِيلِ ٱللَّهِۗ وَٱلَّذِينَ يَكۡنِزُونَ ٱلذَّهَبَ وَٱلۡفِضَّةَ وَلَا يُنفِقُونَهَا فِي سَبِيلِ ٱللَّهِ فَبَشِّرۡهُم بِعَذَابٍ أَلِيمٖ  ", "Nishab zakat emas sebanyak 20 dinar. Dinar yang dimaksud adalah dinar Islam. 1 dinar = 4,25 gram emas. Jadi, 20 dinar = 85 gram emas murni. Sedangkan nishab perak adalah 200 dirham. Setara dengan 595 gram.", "Dalil yang menunjukkan nishab zakat emas dan perak antara lain adalah hadits sebagai berikut :", "Dari ‘Ali bin Abi Tholib ", ", Nabi ", " bersabda :", "فَإِذَا كَانَتْ لَكَ مِائَتَا دِرْهَمٍ وَحَالَ عَلَيْهَا الْحَوْلُ فَفِيهَا خَمْسَةُ دَرَاهِمَ وَلَيْسَ عَلَيْكَ شَىْءٌ – يَعْنِى فِى الذَّهَبِ – حَتَّى يَكُونَ لَكَ عِشْرُونَ دِينَارًا فَإِذَا كَانَ لَكَ عِشْرُونَ دِينَارًا وَحَالَ عَلَيْهَا الْحَوْلُ فَفِيهَا نِصْفُ دِينَارٍ فَمَا زَادَ فَبِحِسَابِ ذَلِكَ", "“", ".” (HR. Abu Daud. Syaikh Al Albani mengatakan bahwa hadits ini shahih)", "Dari sahabat Abu Sa’id Al Khudri RA, ia menuturkan bahwa Rasulullah SAW bersabda,", "لَيْسَ فِيمَا دُونَ خَمْسِ أَوَاقٍ صَدَقَةٌ", "“", "“", "Sedangkan kewajiban zakat emas dan perak adalah sebesar 2,5 % atau 1/40. Dan jika lebih dari nishab dan belum sampai pada ukuran kelipatannya, maka diambil dan diikutkan dengan nishab awal.", "وَفِى الرِّقَةِ رُبْعُ الْعُشْرِ", "“", "” (HR. Bukhari)", "Uang wajib dizakati karena fungsinya sebagai alat tukar sebagaimana emas dan perak yang ia gantikan fungsinya saat ini. Hukum mata uang ini pun sama dengan hukum  emas dan perak. Mata uang yang satu dan lainnya bisa saling digabungkan untuk menyempurnakan nishab karena masih dalam satu jenis walau ada berbagai macam mata uang dari berbagai negara.", "Yang jadi patokan dalam nishab mata uang adalah nishab emas atau perak. Jika mencapai salah satu nishab dari keduanya, maka wajib zakat. Jika kita perhatikan yang paling sedikit nisabnya ketika ditukar ke mata uang adalah nisab perak. Patokan nisab inilah yang lebih hati-hati dan lebih menyenangkan orang miskin. Besaran zakat mata uang adalah 2,5% atau 1/40 ketika telah mencapai haul.", "Saham dan surat-surat berharga (obligasi) merupakan salah satu objek zakat yang tercantum dalam literatur fiqih zakat kontemporer. Saham dan surat-surat berharga adalah harta yang berkaitan dengan perusahaan dan kepemilikan saham.", "Beberapa ulama berpendapat bahwa saham dan juga obligasi adalah harta yang dapat diperjualbelikan, karena itu pemiliknya mendapatkan keuntungan dari hasil penjualannya, sama seperti barang dagangan lainnya. Karenanya saham dan obligasi termasuk ke dalam kategori barang dagangan dan sekaligus merupakan objek zakat. Maka nishab dan kadar zakatnya adalah seperti zakat perdagangan yaitu 85 gram emas dengan kadar 2,5 % dan mencapai haul.", "Barang perdagangan yang dimaksud di sini adalah yang diperjualbelikan untuk mencari untung. Sedangkan dalil diwajibkannya zakat perdagangan adalah firman Allah surat Al-Baqarah ayat 276 :", "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ ", " وَمِمَّآ أَخۡرَجۡنَا لَكُم مِّنَ ٱلۡأَرۡضِۖ وَلَا تَيَمَّمُواْ ٱلۡخَبِيثَ مِنۡهُ تُنفِقُونَ وَلَسۡتُم بِ‍َٔاخِذِيهِ إِلَّآ أَن تُغۡمِضُواْ فِيهِۚ وَٱعۡلَمُوٓاْ أَنَّ ٱللَّهَ غَنِيٌّ حَمِيدٌ ٢٦٧", "Nishab dan ukuran zakatnya sama dengan nishab dan ukuran zakat emas.", "Ada tiga syarat utama kewajiban zakat pada perdagangan, yaitu: ", "  a) Niat berdagang, ", "  b) Mencapai nishab,", "  c) Telah berlalu waktu satu tahun.", "Penghitungan zakat perdagangan adalah aktiva lancar dikurangi dengan kewajiban jangka pendek. Jika selisihnya melebihi nisab, maka wajib zakat.", "Aktiva lancar adalah uang kas dan aktiva-aktiva lain atau sumber-sumber yang diharapkan akan direalisasi menjadi uang kas atau dijual atau dikonsumsi selama siklus perusahaan yang normal atau dalam waktu satu tahun mana yang lebih lama. Sedangkan kewajiban jangka pendek atau hutang lancar adalah kewajiban yang harus dilunasi dalam waktu pendek, paling lama satu tahun setelah tanggal neraca, atau harus dilunasi dalam jangka waktu satu siklus operasi normal perusahaan yang bersangkutan, mana yang lebih panjang.", "4. ", "Zakat hasil pertanian dan perkebunan disyari’atkan dalam Islam dengan dasar firman Allah SWT dalam surat Al-An’am : 141 dan surat Al-Baqarah : 267. ", "۞وَهُوَ ٱلَّذِيٓ أَنشَأَ جَنَّٰتٖ مَّعۡرُوشَٰتٖ وَغَيۡرَ مَعۡرُوشَٰتٖ وَٱلنَّخۡلَ وَٱلزَّرۡعَ مُخۡتَلِفًا أُكُلُهُۥ وَٱلزَّيۡتُونَ وَٱلرُّمَّانَ مُتَشَٰبِهٗا وَغَيۡرَ مُتَشَٰبِهٖۚ كُلُواْ مِن ثَمَرِهِۦٓ إِذَآ أَثۡمَرَ وَءَاتُواْ حَقَّهُۥ يَوۡمَ حَصَادِهِۦۖ وَلَا تُسۡرِفُوٓاْۚ إِنَّهُۥ لَا يُحِبُّ ٱلۡمُسۡرِفِينَ ١٤١ ", " (Qs. Al-An’am: 141)", "يَٰٓأَيُّهَا ٱلَّذِينَ ءَامَنُوٓاْ أَنفِقُواْ مِن طَيِّبَٰتِ مَا كَسَبۡتُمۡ ", " وَلَا تَيَمَّمُواْ ٱلۡخَبِيثَ مِنۡهُ تُنفِقُونَ وَلَسۡتُم بِ‍َٔاخِذِيهِ إِلَّآ أَن تُغۡمِضُواْ فِيهِۚ وَٱعۡلَمُوٓاْ أَنَّ ٱللَّهَ غَنِيٌّ حَمِيدٌ ٢٦٧ ", "Imam Malik dan Imam Syafi’i berpendapat bahwa zakat hasil pertanian dan perkebunan itu ada pada tanaman yang merupakan kebutuhan pokok dan dapat disimpan. Imam Ahmad berpendapat bahwa zakat hasil pertanian itu ada pada tanaman yang dapat disimpan dan ditakar.  ", "Pendapat-pendapat inilah dinilai lebih kuat, berdasarkan hadits :", "عَنْ طَلْحَةَ بْنِ يَحْيَى عَنْ أَبِى بُرْدَةَ عَنْ أَبِى مُوسَى وَمُعَاذِ بْنِ جَبَلٍ : أَنَّ رَسُولَ اللَّهِ -صلى الله عليه وسلم- بَعَثَهُمَا إِلَى الْيَمَنِ فَأَمَرَهُمَا أَنْ يُعَلِّمَا النَّاسَ أَمْرَ دِينَهِمْ.وَقَالَ :« لاَ تَأْخُذَا فِى الصَّدَقَةِ إِلاَّ مِنْ هَذِهِ الأَصْنَافِ الأَرْبَعَةِ الشَّعِيرِ وَالْحِنْطَةِ وَالزَّبِيبِ وَالتَّمْرِ ».", "Dari Tholhah bin Yahya, dari Abu Burdah, dari Abu Musa dan Mu’adz bin Jabal berkata bahwa  Rasulullah SAW mengutus keduanya ke Yaman dan memerintahkan kepada mereka untuk mengajarkan agama. Lalu beliau bersabda, “", ".” ", "Hadits ini menunjukkan bahwa zakat hasil pertanian bukanlah untuk seluruh tanaman.", "Nishab zakat pertanian dan perkebunan adalah 5 ", " Demikian pendapat jumhur ulama. Dalil yang mendukung pendapat jumhur adalah hadits :", "وَلَيْسَ فِيمَا دُونَ خَمْسِ أَوْسُقٍ صَدَقَةٌ", "“", "”", "Ukuran satu ", " setara dengan 60 ", ". Sedangkan 1 sha’ setara dengan 2,175 kg. Berdasarkan kesepakatn ulama, maka nishab zakat hasil pertanian adalah 300 sha’ x 2,175 kg = 652,5 kg. ", "Adapun ukuran zakat yang dikeluarkan adalah :", "  a. Bila pertanian itu didapatkan dengan cara pengairan atau menggunakan alat penyiram tanaman seperti pompa untuk menarik air dari sumbernya, maka zakatnya sebanyak 1/20 (5%). ", "  b. Jika pertanian itu diairi dengan hujan (tadah hujan) atau air sungai tanpa ada biaya yang dikeluarkan, maka zakatnya sebanyak 1/10 (10%). ", "Dalil yang menunjukkan hal ini adalah hadits dari Ibnu ‘Umar, Rasulullah ", "bersabda,", "فِيمَا سَقَتِ السَّمَاءُ وَالْعُيُونُ أَوْ كَانَ عَثَرِيًّا الْعُشْرُ  وَمَا سُقِىَ بِالنَّضْحِ نِصْفُ الْعُشْرِ", "“", "”", "Ada tiga jenis hewan ternak yang wajib dizakati, yaitu:", "  a. Unta dan berbagai macam jenisnya.", "  b. Sapi dan berbagai macam jenisnya, termasuk kerbau.", "  c. Kambing dan berbagai macam jenisnya, termasuk kambing kacang dan domba.", "Jenis hewan ternak yang wajib dizakati tersebut berdasarkan hadits Nabi SAW :", " Adapun persyaratan utama kewajiban zakat pada hewan ternak adalah sebagai berikut: ", "  a. Mencapai nishab, ", "  b. Telah melewati waktu satu tahun (haul).", " c. Digembalakan di tempat penggembalaan umum.", " d. Tidak dipergunakan untuk keperluan pribadi pemiliknya dan tidak pula dipekerjakan. Hal ini berdasarkan pada beberapa hadits, di antaranya yang diriwayatkan oleh Abu Dawud dan ad-Daruquthni, dari Ali RA bahwa beliau bersabda:", "لَيْسَ فِي الْبَقَرِ الْعَوَامِلِ صَدَقَةٌ", "“Tidak ada zakat pada sapi yang dipekerjakan.” (HR. Abu Dawud dan Ad-Daraquthni)", "Nishab zakat hewan ternak dengan jumlah minimal hewan yang dimiliki, yaitu : ", "  a. 5 ekor untuk unta, ", "  b. 30 ekor untuk sapi, dan ", "  c. 40 ekor untuk kambing atau domba. ", "Dalil nisab zakat ternak unta, yaitu hadits Rasulullah SAW :", "لَيْسَ فِيْمَا دُوْنَ خَمْسِ ذُوْدٍ صَدَقَةٌ. مُتَّفَقٌ عَلَيْهِ.", "(", ")", "Sedangkan untuk ketentuan ternak sapi dijelaskan dalam hadits Mu’adz ", ", ia berkata :", "بَعَثَنِى النَّبِىُّ -صلى الله عليه وسلم- إِلَى الْيَمَنِ فَأَمَرَنِى أَنْ آخُذَ مِنْ كُلِّ ثَلاَثِينَ بَقَرَةً تَبِيعًا أَوْ تَبِيعَةً وَمِنْ كُلِّ أَرْبَعِينَ مُسِنَّةً", "“", ".”", "Dalil nishab zakat ternak kambing/domba yaitu hadits Anas bin Malik bahwa Abu Bakr Ash-Shiddiq menulis kitab zakat kepadanya ketika mengutusnya sebagai ‘amil (petugas zakat) ke negeri Bahrain, di antara isinya:", "وَفِى صَدَقَةِ الْغَنَمِ فِى سَائِمَتِهَا إِذَا كَانَتْ أَرْبَعِينَ إِلَى عِشْرِينَ وَمِائَةٍ شَاةٌ فَإِذَا زَادَتْ عَلَى عِشْرِينَ وَمِائَةٍ إِلَى مِائَتَيْنِ شَاتَانِ فَإِذَا زَادَتْ عَلَى مِائَتَيْنِ إِلَى ثَلاَثِمِائَةٍ فَفِيهَا ثَلاَثٌ فَإِذَا زَادَتْ عَلَى ثَلاَثِمِائَةٍ فَفِى كُلِّ مِائَةٍ شَاةٌ فَإِذَا كَانَتْ سَائِمَةُ الرَّجُلِ نَاقِصَةً مِنْ أَرْبَعِينَ شَاةً وَاحِدَةً فَلَيْسَ فِيهَا صَدَقَةٌ إِلاَّ أَنْ يَشَاءَ رَبُّهَا", "Terkait dengan nisab dan kadar wajib zakat hewan ternak dijelaskan dengan tabel-tabel berikut untuk memudahkan : ", "Kadar wajib zakat pada unta", " Kadar wajib zakat pada sapi", "  ", "Kadar wajib zakat pada kambing (domba)", "  ", "Pengertian  barang hasil tambang atau ", " adalah segala sesuatu yang berasal dari dalam bumi dan mempunyai nilai berharga. Barang tambang disini bisa berupa emas, perak, besi, minyak bumi, aspal dan sebagainya. ", "Kewajiban untuk dikeluarkan zakat dari barang tambang berdasarkan surat Al-Baqarah ayat 267 :", "يَا أَيُّهَا الَّذِينَ آَمَنُوا أَنْفِقُوا مِنْ طَيِّبَاتِ مَا كَسَبْتُمْ ", "...", "“", "” (QS. Al Baqarah: 267).", "Dalam sabda Nabi SAW, beliau telah menyerahkan ", " kepada ", ", ", " itu hingga kini tidak diambil darinya, melainkan zakat saja.", "  ", "Al-Qabaliyah berasal dari kata Qabal (dengan menfathahkan Qaf), nama sebuah tempat di sebuah desa bernama al-Furu’ terletak antara Mekah dan Madinah.", "Jumhur ulama berpendapat bahwa kewajiban zakat barang tambang adalah 1/40 atau 2,5%. Hal ini diqiyaskan dengan emas dan perak. Untuk emas, sebesar 20 dinar atau 85 gram emas murni. Untuk perak, sebesar 20 dirham atau 595 gram perak murni. Dan zakat tersebut dikeluarkan ketika ditemukan dan tidak ada hitungan haul.", "Perindustrian atau perusahaan, oleh Yusuf Al-Qardawi menyebutkannya  dengan istilah ", ", yaitu harta benda yang tidak diperdagangkan, akan tetapi diperkembangkannya dengan dipersewakan atau dijual hasil produksinya, benda hartanya tetap akan tetapi manfaatnya yang berkembang.", "Para ulama menganalogikan zakat perusahaan kepada zakat perdagangan, karena dipandang dari aspek legal dan ekonomi, kegiatan sebuah perusahaan intinya adalah kegiatan trading atau perdagangan. Perbedaanya dengan harta perniagaan adalah bahwa keuntungan yang diperoleh dalam perdagangan adalah lewat penjualan atau pemindahan benda-benda itu ke tangan orang lain. Sedangkan harta perusahaan masih berada di tangan pemilik, dan keuntungan diperoleh dari penyewaan atau penjualan produknya.", "Kewajiban zakat pada harta-harta di atas, dengan dalil-dalil berikut ini:", "  a. Teks Al-Quran dan As-Sunnah tentang zakat, mencakup seluruh jenis harta kekayaan dan perusahaan adalah jenis harta kekayaan.", "  b. Alasan kewajiban zakat harta adalah pertambahan, setiap harta yang bertambah, maka wajib zakat, seperti hewan ternak, pertanian, dan uang. Sedangkan harta konsumsi pribadi, dikategorikan sebagai harta tidak berkembang, maka tidak wajib zakat. Dan perusahaan adalah jenis kekayaan yang paling besar perkembangannya di zaman sekarang ini.", "Nisab zakat perindustrian seperti zakat perdagangan, yaitu 85 % emas. Sedangkan kadar zakatnya 2,5 % setelah mencapai haul.", "Rikaz adalah barang temuan merujuk kepada harta karun yang terpendam, selama tidak ada modal yang dikeluarkan, tidak ada kerja berat dan kesulitan yang muncul dalam menemukannya. Harta rikaz ini bisa diilustrasikan sebagai harta yang didapat tanpa bekerja, tanpa usaha, tanpa keringat dan tanpa melakukan pencarian terlebih dahulu. ", "Perbedaan rikaz dengan barang tambang ialah bahwa rikaz waktu ditemukannya dalam keadaan jadi dan tidak memerlukan tenaga untuk mengolahnya. Sedangkan barang tambang dikeluarkan dari perut bumi dalam bentuk belum jadi, jadi perlu pengolahan terlebih dahulu.", "إن كنت وجدته في قرية مسكونة  أو في سبيل ميتاء  فعرفه  وإن كنت وجدته في خربة جاهلية  أو في قرية غير مسكونة  أو غير سبيل ميتاء  ففيه وفي الركاز الخمس", "“", "”", "Tidak dipersyaratkan nishab dan haul dalam zakat rikaz. Sudah ada kewajiban zakat ketika harta tersebut ditemukan. Besar zakatnya adalah 20% atau 1/5. Demikian makna tekstual dari sabda Rasulullah SAW.", "وَفِى الرِّكَازِ الْخُمُسُ", "“", "”. ", "Inilah pendapat jumhur (mayoritas ulama).", "Sumber : Panduan Zakat Al Azhar"]},
{"judul": [], "isi": []},
{"judul": [], "isi": []},
{"judul": [], "isi": []}
]