[
{"judul": [], "isi": ["\n", "\n", "\n", "\n", "\n ", "\n", "\n", "\n", "\n", "\n", "\n"]},
{"judul": [], "isi": ["\n", "\n", "\n"]},
{"judul": ["Beberapa tahun terakhir banyak Lembaga Amil Zakat menggunakan dana zakat untuk pembangunan masjid, mushala, sekolah Islam tertentu, dan sebagainya. Setahu saya, dari delapan golongan yang berhak menerima zakat tidak ada ketentuan seperti itu, lalu manakah dasarnya?", "Saya seorang pedagang pakaian di Pasar Tanah Abang. Biasanya, setiap Ramadan keuntungan saya cukup lumayan, lalu berapa nisab zakat saya dan bagaimana cara menghitungnya?", "Saya seorang petani lombok atau cabe. Dalam literatur fikih, cabe bukanlah hasil pertanian yang wajib dizakati, mohon penjelasannya!", "Apakah harta warisan dapat dikategorikan harta temuan? Dan berapakah kadar zakatnya?", "Apakah yang dimaksud dengan zakat profesi?"], "isi": ["\n", "\n", "Jawab:", "\nAda dua pandangan tentang perluasan makna fî sabîlillâh. Secara singkat, ada yang tidak membolehkan zakat digunakan untuk pembangunan masjid, namun banyak juga yang membolehkannya.", "\n", "\nMayoritas ulama termasuk pendapat empat imam mazhab (Hanafi, Maliki, Syafi’i dan Ahmad) cenderung tidak membolehkan. Menurut mereka, yang termasuk fî sabîlillâh adalah aktivitas peperangan atau pertempuran fisik melawan musuh-musuh Allah dalam rangka menegakkan agama Islam.", "\nUlama kontemporer seperti Dr. Yusuf Qaradawi memiliki pandangan yang lebih luas. Menurutnya, makna fî sabîlillâh, selain jihad secara fisik, juga termasuk di antaranya sebagai berikut:", "\n", "\na. Membangun pusat-pusat dakwah yang menunjang programdakwah Islam di wilayah minoritas, dan menyampaikan risalah Islam kepada nonmuslim di berbagai benua.", "\nb. Membangun pusat-pusat dakwah di negeri Islam yang membimbing para pemuda Islam pada ajaran Islam yang benar dan melindungi mereka dari pengaruh atheisme, kerancuan pemikiran, penyelewengan akhlak, serta menyiapkan mereka untuk menjadi pembela Islam dan melawan para musuh Islam.", "\nc. Menerbitkan tulisan tentang Islam untuk mengantisipasi tulisan yang menyerang Islam, atau menyebarluaskan tulisan yang bisa menjawab kebohongan para penipu dan keraguan yang dilansir musuh Islam, serta mengajarkan agama Islam kepada para pemeluknya.", "\nd. Membantu para dai Islam untuk menghadapi kekuatan yang memusuhi Islam.", "\ne. Untuk biaya pendidikan sekolah Islam yang akan melahirkan para pembela Islam dan generasi Islam yang baik atau biaya pendidikan seorang calon kader dai yang hidupnya dipersembahkan untuk berjuang di jalan Allah melalui ilmu pengetahuan.", "\n", "\n", "\n", "Jawab:", "\nNisab harta perdagangan atau perniagaan adalah setaradengan harga emas murni 85 gram (24 karat). Jika di akhir tahun tutup buku (setelah dihitung semua stok barang dan uang hasil penjualan yang ada) mencapai nisab(atau lebih), Anda wajib mengeluarkan zakat dari hasil perniagaan itu.", "\n", "\nSebagai contoh, stok barang dan uang hasil penjualan yang ada (yang cash atau yang disimpan di bank) berjumlah Rp 140.000.000,- (seratus empat puluh juta rupiah), sedangkan harga emas saat ini (misalnya) Rp 350.000,- per gram, maka emas 85 gram x Rp 350.000,- = Rp 29.750.000,- (batas nisab). Maka zakat yang harus dikeluarkan adalah 2,5% x Rp 140.000.000,- = Rp 3.500.000,-.", "\n", "\n", "\nJawab:", "\nPada dasarnya, semua jenis tanaman yang menghasilkan, baik langsung dapat dimakan dalam arti sebagai makanan pokok seperti padi dan jagung, maupun sebagai pelengkap, seperti ketumbar, kol, buah-buahan dan sayur-sayuran semuanya terkena kewajiban zakat. Demikian pendapat yang diutarakan oleh Imam Abu Hanifah dan para pengikutnya. Mereka berpedoman antara lain sebagai berikut:", "\n", "\na. Firman Allah swt, “Wahai orang-orang yang beriman, nafkahkanlah (di jalan Allah) sebagian dari hasil usahamu yang baik-baik dan sebagian dari apa yang Kami keluarkan dari bumi untuk kamu” (QS. al-Baqarah[2]: 267 ).", "\nb. Sabda Rasulullah saw, “Dari setiap yang diairi dari langitdan mata air zakatnya sepersepuluh (10%), dan yang diairi dengan disirami zakatnya seperduapuluh (5%)” (HR. Jamaah kecuali Muslim). Hadis ini tidak membedakan tanaman yang tetap dengan yang bukan, yang dimakan denganyang tidak dimakan, antara makanan pokok dan yang bukan.", "\n", "\n", "\n", "Jawab:", "\nKadar zakat harta warisan adalah 2,5%, berdasarkan firman Allah swt dalam Surah at-Taubah ayat 103, “Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan menyucikan mereka.”", "\n", "\nDalam kitab al-Amwâl, halaman 417, terdapat riwayat yang menyebutkan bahwa Hubaitah bin Yarham pernah mendapatkan suatu pemberian dari Abdullah bin Mas’ud, lalu Hubaitah mengeluarkan zakatnya. Cara mengeluarkan zakatnya bisa langsung ketika menerima hadiah atau ditangguhkan beberapa waktu supaya bisa digabungkan dengan zakat harta lain.", "\n", "\nHarta rikaz atau harta hasil temuan biasanya di zaman sekarang berupa hadiah yang tidak disangka-sangka bak rezeki nomplok. Sebagai misal, tiba-tiba Anda ditelpon suatu bank karena nomor rekening atas nama Anda memenangkan undian dengan hadiah uang tunai sebesar 100 juta rupiah, dipotong pajak 20%. Maka dari itu, ketika Anda menerima uang tersebut, tunaikanlah zakatnya sebesar 20%. ", "\n", "\n", "\n", "Jawab :", "\nZakat profesi atau penghasilan adalah zakat yang dikeluarkan dari hasil profesi (pekerjaan) seseorang, baik dokter, arsitek, dosen, notaris, maupun karyawan. Zakat profesi bisa dianalogikan pada dua hal sekaligus, yaitu pada zakat pertanian dan pada zakat emas dan perak. Dari segi nisab dapat dianalogikan dengan zakat pertanian, yaitu sebesar lima ausaq atau senilai 653 kg padi atau gandum dan dikeluarkan pada saat menerimanya.", "\n", "\nKarena disamakan dengan zakat pertanian, maka pada zakat profesi tidak ada ketentuan haul. Ketentuan waktu penyalurannya adalah pada saat menerimanya. Penganalogian zakat profesi dengan zakat pertanian dilakukan karena ada kemiripan antara keduanya. Yaitu, pada keduanya hasil yang diperoleh tidak terkait dengan hasil sebelumnya.", "\n", "\n", "\n"]},
{"judul": ["Philantrophy Building"], "isi": ["\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", " ", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", "\n", " ", "\n", "\nCopyright © Dompet Dhuafa 2019\n", "\n"]}
]