[
{"judul": ["Tentang Zakat", "Asnaf (8 Golongan) Penerima Zakat", "Jenis Zakat"], "isi": ["Zakat adalah harta tertentu yang dikeluarkan apabila telah mencapai syarat yang diatur sesuai aturan agama, dikeluarkan kepada 8 asnaf penerima zakat. Menurut Bahasa kata “zakat” berarti tumbuh, berkembang, subur atau bertambah. ", "Zakat berasal dari bentuk kata \"zaka\" yang berarti suci, baik, berkah, tumbuh, dan berkembang. Dinamakan zakat, karena di dalamnya terkandung harapan untuk beroleh berkah, membersihkan jiwa dan memupuknya dengan berbagai kebaikan (Fikih Sunnah, Sayyid Sabiq: 5) ", "Makna tumbuh dalam arti zakat menunjukkan bahwa mengeluarkan zakat sebagai sebab adanya pertumbuhan dan perkembangan harta, pelaksanaan zakat itu mengakibatkan pahala menjadi banyak. Sedangkan makna suci menunjukkan bahwa zakat adalah mensucikan jiwa dari kejelekan, kebatilan dan pensuci dari dosa-dosa. ", "Dalam Al-Quran disebutkan, “Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan menyucikan mereka” (QS. at-Taubah [9]: 103).", "Menurut istilah dalam kitab al-Hâwî, al-Mawardi mendefinisikan zakat dengan nama pengambilan tertentu dari harta tertentu, menurut sifat-sifat tertentu dan untuk diberikan kepada golongan tertentu. Orang yang menunaikan zakat disebut Muzaki. Sedangkan orang yang menerima zakat disebut Mustahik. ", "Sebagai instrumen yang masuk dalam salah satu Rukun Islam, zakat tentu saja memiliki aturan mengikat dari segi ilmu fiqihnya, salah satu diantaranya adalah kepada siapa zakat diberikan. ", "Dalam QS. At-Taubah ayat 60, Allah memberikan ketentuan ada delapan golongan orang yang menerima zakat yaitu sebagai berikut: ", "Secara umum zakat terbagi menjadi dua jenis, yakni zakat fitrah dan zakat maal. Zakat Fitrah (zakat al-fitr) adalah zakat yang diwajibkan atas setiap jiwa baik lelaki dan perempuan muslim yang dilakukan pada bulan Ramadhan.", "Zakat maal adalah zakat harta yang dikenakan atas uang, emas, surat berharga, dan aset yang disewakan (Al Qur'an Surah At Taubah ayat 103, Peraturan Menteri Agama No 52/2014 dan pendapat Shaikh Yusuf Qardawi). Secara lebih rinci, zakat maal ini memiliki jenis zakat lainnya seperti;", "Untuk mengetahui informasi lainnya terkait zakat, simak video berikut."]},
{"judul": [], "isi": []},
{"judul1": ["Zakat Perusahaan"], "isi1": ["Para ulama peserta Muktamar Internasional Pertama tentang zakat di Kuwait (29 Rajab 1404 H), menganalogikan zakat perusahaan kepada zakat perdagangan. Hal ini dikarenakan, jika dipandang dari aspek legal dan ekonomi, kegiatan sebuah perusahaan intinya berpijak pada kegiatan trading atau perdagangan. ", "Oleh karena itu, secara umum pola pembayaran dan penghitungan zakat perusahaan dianggap sama dengan zakat perdagangan begitu pun dengan kadar nisabnya setara dengan 85 gram emas.", "Sebuah perusahaan biasanya memiliki harta yang tidak akan terlepas dari tiga bentuk: Pertama, harta dalam bentuk barang. baik yang berupa sarana dan prasarana maupun yang merupakan komoditas perdagangan. Kedua, harta dalam bentuk uang tunai yang biasanya disimpan di bank-bank. Ketiga, harta dalam bentuk piutang.", "Maka yang dimaksud dengan harta perusahaan yang harus dizakati adalah ketiga bentuk harta tersebut dikurangi harta dalam bentuk sarana dan prasarana serta kewajiban mendesak lainnya, seperti utang yang jatuh tempo atau yang harus dibayar saat itu juga.", "Abu Ubaid (wafat tahun 224 H) di dalam Al-Amwaal menyatakan bahwa;", "\"Apabila engkau telah sampai batas waktu membayar zakat (yaitu usaha engkau telah berlangsung selama satu tahun, misalnya usaha dimulai pada bulan Zulhijjah 1421 H dan telah sampai pada Zulhijjah 1422 H), perhatikanlah apa yang engkau miliki, baik berupa uang (kas) ataupun barang yang siap diperdagangkan (persediaan), kemudian nilailah dengan nilai uang dan hitunglah utang-utang engkau atas apa yang engkau miliki\".", "Dari penjelasan di atas, maka dapatlah diketahui bahwa pola perhitungan zakat perusahaan didasarkan pada laporan keuangan (neraca) dengan mengurangkan kewajiban atas asset lancar, atau seluruh harta (di luar sarana dan prasarana) ditambah keuntungan, dikurangi pembayaran utang dan kewajiban lainnya, lalu dikeluarkan 2,5 persen sebagai zakatnya. Sementara pendapat lain menyatakan bahwa yang wajib dikeluarkan zakatnya itu hanyalah keuntungannya saja.", "Cara menghitung zakat perusahaan:", "2,5% x (aset lancar – hutang jangka pendek)", "Contoh:", "Perusahaan A memiliki aset usaha senilai Rp2.000.000.000,- dengan hutang jangka pendek senilai Rp500.000.000,-. Jika harga emas saat ini Rp622.000,-/gram, maka nishab zakat senilai Rp52.870.000,-. Sehingga Perusahaan A sudah wajib zakat atas perusahaannya. Zakat perusahaan yang perlu ditunaikan sebesar 2,5% x (Rp2.000.000.000,- - Rp500.000.000,-) = Rp37.500.000,-.", "Untuk menunaikan zakat perusahaan, silahkan menghubungi:", "Contact Center BAZNAS +6221 3904555"]},
{"judul1": ["Related Article"], "isi1": []},
{"judul1": ["Zakat Saham"], "isi1": ["Zakat saham ditetapkan berdasarkan kesepakatan para ulama pada Muktamar Internasional Pertama tentang zakat di Kuwait (29 Rajab 1404 H) bahwa hasil dari keuntungan investasi saham wajib dikeluarkan zakatnya.", "Zakat saham dapat ditunaikan jika hasil keuntungan investasi sudah mencapai nisab. Nisab zakat saham sama nilainya dengan nisab zakat maal yaitu senilai 85 gram emas dengan tarif zakat 2,5% dan sudah mencapai satu tahun (haul). ", "Cara menghitung zakat zaham pun sama dengan cara menghitung zakat maal yaitu menggunakan rumus sebagai berikut:", "2,5% x Jumlah harta yang tersimpan selama 1 tahun", "Kali ini, BAZNAS memberikan kemudahan kepada investor dalam menunaikan zakat melalui sahamnya. Saat ini investor tidak perlu merubah saham yang dimiliki menjadi rupiah untuk menunaikan zakat atas saham yang dimiliki, kini zakat dapat ditunaikan ke BAZNAS dalam bentuk saham ke rekening dana investor milik BAZNAS.", "Investor perlu mengetahui apakah total asset account nya sudah mencapai nisab atau belum. Jika sudah, maka investor bisa menghitung berapa jumlah yang akan dizakati dalam bentuk satuan lot dengan rumus sebagai berikut:", "Nominal zakat dalam rupiah: (harga pasar/lembar x 100 lembar)", "Simak ulasan contoh perhitungan zakat saham di bawah ini:", "Bapak A selama 1 tahun penuh memiliki total asset account senilai Rp100.000.000,-. Jika harga emas saat ini Rp622.000,-/gram, maka nishab zakat senilai Rp52.870.000,-. Sehingga Bapak A sudah wajib zakat. Zakat maal yang perlu Bapak A tunaikan sebesar 2,5% x Rp100.000.000,- = Rp2.500.000,-.", "Cara perhitungan & pemindahbukuan portfolio saham:", "Bapak A memiliki saham XXXX sebanyak 100 lot dimana harga pasar/lembar sebesar Rp645,- (1 lot sama dengan 100 lembar). Nilai zakat Bapak A dalam saham adalah Rp2.500.000 : (Rp645,- x 100 lembar) = 38,75 lot / pembulatan menjadi 39 lot. Untuk itu, Bapak A harus memindahkan 39 lot sahamnya sebagai zakat saham. ", "Untuk menunaikan zakat saham, silahkan klik "]},
{"judul1": ["Related Article"], "isi1": []},
{"judul1": ["Zakat Perdagangan"], "isi1": ["Zakat perdagangan adalah zakat yang dikeluarkan dari harta niaga, sedangkan harta niaga adalah harta atau aset yang diperjualbelikan dengan maksud untuk mendapatkan keuntungan. Dengan demikian maka dalam harta niaga harus ada 2 motivasi: Motivasi untuk berbisnis (diperjualbelikan) dan motivasi mendapatkan keuntungan.", "“Ambillah zakat dari sebagian harta mereka, dengan zakat itu kamu membersihkan dan mensucikan mereka dan mendoalah untuk mereka. Sesungguhnya doa kamu itu (menjadi) ketenteraman jiwa bagi mereka. Dan Allah Maha Mendengar lagi Maha Mengetahui.” (QS. At-Taubah: 103).", "Harta perdagangan yang dikenakan zakat dihitung dari asset lancar usaha dikurangi hutang yang berjangka pendek (hutang yang jatuh tempo hanya satu tahun). Jika selisih dari asset lancar dan hutang tersebut sudah mencapai nisab, maka wajib dibayarkan zakatnya. ", "Nisab zakat perdagangan senilai 85 gram emas dengan tarif zakat sebesar 2,5% dan sudah mencapai satu tahun (haul). Berikut cara menghitung zakat perdagangan:", "2,5% x (aset lancar – hutang jangka pendek)", "Bapak A memiliki aset usaha senilai Rp200.000.000,- dengan hutang jangka pendek senilai Rp50.000.000,-. Jika harga emas saat ini Rp622.000,-/gram, maka nishab zakat senilai Rp52.870.000,-. Sehingga Bapak A sudah wajib zakat atas dagangnya. Zakat perdagangan yang perlu Bapak A tunaikan sebesar 2,5% x (Rp200.000.000,- - Rp50.000.000,-) = Rp3.750.000,-.", "Untuk menunaikan zakat perdagangan, silahkan klik "]},
{"judul1": ["Related Article"], "isi1": []},
{"judul1": ["Zakat Emas dan Perak"], "isi1": ["Zakat emas, perak, dan logam mulia lainnya adalah zakat yang dikenakan atas emas, perak dan logam lainnya yang telah mencapai nisab dan haul. Zakat emas dan perak ditunaikan jika seorang muzaki (orang yang menunaikan zakat) memiliki emas mencapai nisab senilai 85 gram atau perak dengan mencapai nisab 595 gram. Tarif zakat yang harus dibayarkan adalah sebesar 2,5% dari emas atau perak yang dimiliki. Berikut cara menghitung zakat emas/ perak:", "2,5% x Jumlah emas/ perak yang tersimpan selama 1 tahun", "Contoh:", "Bapak A selama 1 tahun penuh memiliki emas yang tersimpan sebanyak 100 gram, sehingga Bapak A sudah wajib zakat. Jika harga emas saat ini Rp622.000,-/gram, maka emas tersebut senilai Rp62.200.000,-. Zakat emas yang perlu Bapak A tunaikan sebesar 2,5% x Rp62.200.000,- = Rp1.555.000,-.", "Untuk menunaikan zakat emas dalam bentuk rupiah, silahkan klik "]},
{"judul1": ["Related Article"], "isi1": []},
{"judul1": ["Zakat Fitrah"], "isi1": ["Zakat fitrah (zakat al-fitr) adalah zakat yang diwajibkan atas setiap jiwa baik lelaki dan perempuan muslim yang dilakukan pada bulan Ramadhan memasuki saat futur (berbuka puasa) pada Idul Fitri sebagaimana hadist Ibnu Umar ra, \"Rasulullah SAW mewajibkan zakat fitrah satu sha’ kurma atau satu sha’ gandum atas umat muslim; baik hamba sahaya maupun merdeka, laki-laki maupun perempuan, kecil maupun besar. Beliau saw memerintahkannya dilaksanakan sebelum orang-orang keluar untuk shalat.” (", ")", "Para ulama sebagaimana Shaikh Yusuf Qardawi telah membolehkan zakat fitrah ditunaikan dalam bentuk uang yang setara dengan 1 sha' harga makanan yang jika di konversikan sebesar Rp40.000,-\n                            ", "Anda dapat menunaikan zakat fitrah ke BAZNAS melalui "]},
{"judul1": ["Related Article"], "isi1": []},
{"judul1": ["Zakat Penghasilan"], "isi1": ["Zakat penghasilan atau yang dikenal juga sebagai zakat zakat profesi adalah bagian dari zakat maal yang wajib dikeluarkan atas harta yang berasal dari pendapatan / penghasilan rutin dari pekerjaan yang tidak melanggar syariah (Al Qur'an Surah Al Baqarah ayat 267, Peraturan Menteri Agama No 52/2014 dan pendapat Shaikh Yusuf Qardawi). Standar nishab yang digunakan adalah sebesar Rp5.240.000,- per bulan", "Adapun cara menghitung zakat penghasilan sebagai berikut:", "Zakat yang dikeluarkan = Jumlah pendapatan bruto x 2.5%", "Penghasilan diterima setiap bulan sebesar Rp6.000.000, maka sudah wajib zakat. Jadi zakat yang dibayarkan adalah Rp6.000.000 x 2.5% = Rp150.000,-", "Untuk menunaikan zakat penghasilan, silahkan klik "]},
{"judul1": ["Related Article"], "isi1": []}
]